import { colab1, colab2 } from "@/assets/colab";

export const colabs = [
  {
    id: 1,
    title: "Контрактное производство",
    desc: "Мы предлагаем услуги по производству таблеток для мытья посуды под вашим брендом, работая на каждом этапе — от разработки формулы до упаковки. Учитываем ваши пожелания для создания продукта, соответствующего ожиданиям клиентов.",
    img: colab1,
  },
  {
    id: 2,
    title: "Фасовка",
    desc: "Также предоставляем услуги фасовки непродовольственных товаров в картонные коробки с гарантией высокого качества и соблюдения стандартов безопасности. Наша автоматизированная линия эффективно обрабатывает большие объемы продукции.",
    img: colab2,
  },
];
